	<div class="dialog_window">
		<div id="dialog_header">Напоминание!</div>
		<div id="dialog_buttons">
			<span class="dialog_other_buttons"></span>
			<a href="#" class="toolbtn dialog_close">&nbsp; Закрыть &nbsp;</a>
		</div>
		<div id="dialog_content">
			<b>Уважаемые пользователи файлообменной системы</b><br>
			<p>Хочу напомнить, что благодаря алгоритму "автоматического удаления" каждый день<br>
			удаляются десятки файлов, хранимых разными пользователями в "файлообменнике".</p>
			<p>Если по каким либо причинам Вам не безразлична судьба Ваших файлов, убедительная просьба<br>
			- продлите время их жизни. Наиболее просто это можно сделать следующим образом:</p>
			<ol>
				<li>Пометить нужные файлы или папки с файлами</li>
				<li>Нажать кнопку "Выполнить действие"</li>
				<li>Выбрать пункт "Продлить жизнь файлов"</li>
				<li>Выбрать требуемый период</li>
				<li>Нажать кнопку "Продлить"</li>
			</ol>
			<p>В результате время автоудаления будет отодвинуто на выбранный Вами период.</p>
		</div>
	</div>